Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/strategi-for-nord-maa-lages-i-samspill-med-nord.html.tmx
Source language: nob
Languages: sme

source: Strategi for nord må lages i samspill med nord / Taler og artikler / Sametingsrådet / Organisasjonsstruktur / Om Sametinget / Forsiden - Sametinget
sme: Strategiija davviguovlluid várás ferte ráhkadit ovttasráđiid davviguovlluiguin / Sártnit ja artihkkalat / Sámediggeráđđi / Organisašuvdnastruktuvra / Sámedikki birra / Sámediggi - Sametinget

source: Strategi for nord må lages i samspill med nord
sme: Strategiija davviguovlluid várás ferte ráhkadit ovttasráđiid davviguovlluiguin

source: -En god strategi for nord, må lages i tett samspill med oss som bor i nord, sier Silje Karine Muotka, sametingsråd med ansvar for blant annet næringer.
sme: -Buorre strategiija davviguovlluid várás ferte ráhkadit lagas ovttasráđiin singuin geat ásset davvin, dadjá Silje Karine Muotka, sámediggeráđđi geas lea ovddasvástádus earret eará ealáhusain.

source: - Det er gammelmodig, overkjørende og lite engasjerende å presentere en strategi som er laget over hodene på oss som bor her nord.
sme: - Lea boaresáigásaš, badjelgeahččanvuohta ja uhccán movttiidahtti bidjat ovdan dakkár strategiija mii ii válde vuhtii min geat ássat dáppe davvin.

source: På toppen av det hele inneholder strategien intet nytt, men er en ganske svak reproduksjon av tidligere nordområdestrategier, sier Muotka.
sme: Dasa lassin ii leat strategiijas mihkkege ođđasiid, muhto lea viehka heajos máŋggus ovddeš davviguovlostrategiijain, dadjá Muotka.

source: -Nå har vi hørt om nasjonale politiske strategier for våre hjemområder i snart ti år.
sme: -Dál mii leat gullan nationála politihkalaš strategiijaid min ruovttuguovlluid várás fargga logi jagi.

source: De tidligere strategiene var i det minste laget i ett slags samspill med nord, sier Muotka.
sme: Ovddit strategiijat gal ledje vel ráhkaduvvon muhtun muddui ovttasráđiid davviguovlluiguin, dadjá Muotka.

source: Bærekraftige satsninger
sme: Ceavzilis áŋgiruššamat

source: -Vi vet at regjeringen er opptatt av å satse på mineralvirksomhet, selv om det kommer rapporter om manglende lønnsomhet og økonomiske utfordringer i bransjen.
sme: -Mii diehtit ahte ráđđehussii lea deaŧalaš áŋgiruššat mineráladoaimmaiguin, vaikke vel bohtet ge raporttat heajos gánnáheami ja ekonomalaš hástalusaid birra suorggis.

source: Det er derfor en svak strategi å satse så tungt på oppstart av ny mineralvirksomhet til tross for at det er store miljømessige utfordringer og manglende lønnsomhet i markedene, sier Muotka.
sme: Danne dat lea heajos strategiija áŋgiruššat nu garrasit ođđa mineráladoaimmaid álggahemiin vaikke vel leat ge stuorra biraslaš hástalusat ja heajos gánnáheapmi márkaniin, dadjá Muotka.

source: Hun slår fast at miljøet i nord er sårbart, og klimaendringer kommer tydeligst til uttrykk her nord.
sme: Son deattasta ahte davviguovlluid biras lea rašši, ja dálkkádatrievdamat čuhcet čielgasepmosit dáppe davvin.

source: - Å satse så tungt på næringer med store miljøkonsekvenser er svært risikabelt, og samtidig vet vi at virksomhetene ikke holder folkerettslig standard med tanke på urfolksrettigheter.
sme: - Ná garra áŋgiruššan dakkár ealáhusaiguin main leat nu stuorra birasváikkuhusat, lea hui váralaš, ja seammás mii diehtit ahte dát doaimmat eai ollašuhte álbmotrievttálaš standárddaid álgoálbmotvuoigatvuođaid ektui.

source: Dette kan regjeringen endre på med å sikre både etiske og miljømessige rammebetingelser i mineralloven.
sme: Dan sáhttá ráđđehus rievdadit dainna lágiin ahte sihkkarastá sihke etihkalaš ja biraslaš rámmaeavttuid minerálalágas.

source: Det vil gi forutsigbarhet for alle, sier sametingsråden.
sme: Dat attášii einnostanvejolašvuođa buohkaide, lohká sámediggeráđđi.

source: Muotka mener landets strategi for nord i større grad må bygge på mer bærekraftige og satsninger, slik som innovasjon, kunnskap, småbedrifter, reiseliv og lokal matproduksjon.
sme: Muotka oaivvilda ahte strategiija davviguovlluid várás ferte buorebut vuođđuduvvot eanet ceavzilis áŋgiruššamiidda, nu go innovašuvdnii, máhttui, smávvafitnodagaide, mátkeeallimii ja báikkálaš borramušbuvttadeapmái.

source: Hun mener også grenseoverskridende samarbeid om dette vil være nødvendig.
sme: Su mielas dárbbašuvvo maid ovttasbargu rájáid rastá.

source: - Slike satsninger vil vi alle kunne slutte opp om, og de er egnet til å frembringe den entusiasme som regjeringen kanskje håper på.
sme: - Dakkár áŋgiruššamiid sáhttit mii buohkat doarjut, ja dat heivejit dasa ahte ovddidit dan ealju maid ráđđehus ohcala.

source: Sametingsråd Muotka mener også at det er en forutsetning for en god næringsstrategi at den tar utgangspunkt i de folkene som bor nordpå og det de lever av i dag.
sme: Sámediggeráđđi Muotka oaivvilda maiddái ahte eaktun buori ealáhusstrategiijii lea ahte dat váldá vuođu dain álbmogiin mat ásset davvin ja das mas sii ellet dál.

source: På den ene siden drives en aktiv nedbyggingspolitikk på reindrift, fiske og landbruk, og på andre siden fremheves blant annet mineralnæring som saliggjørende.
sme: Nuppi bealis čađahuvvo dakkár aktiiva politihkka man ulbmil lea unnidit boazodoalu, guolástusa ja eanadoalu, nuppi bealis fas deattuhuvvo earret eará minerálaealáhus dat mii galgá beastit min.

source: - For hvor ble det egentlig av satsingen på Arktisk landbruk, som ble nevnt i regjeringsplattformen, men som var glemt under ett år etter da regjeringen nullet denne satsingen ut i jordbruksforhandlingene?
sme: - Gosa bat šattat dat duohta áŋgiruššan árktalaš eanadoaluin mii namuhuvvui ráđđehusa prinsihppaprográmmas, muhto mii vajálduvai ovdalgo jahki lei vássán dan rájes go ráđđehus heaittihii dán áŋgiruššama eanadoallošiehtadallamiin?

source: I fiskeriene er det også varslet politikk som reint faktisk vil bygge ned Nord dramatisk, i stedet for å fremme fiskeriene som en av de aller viktigste næringene i her i Nord.
sme: Guolástusain lea maid dieđihuvvon dakkár politihkka mii duođas unnidat doaimmaid Davvin, dan sajis go ovddidit guolástusaid nu ahte dat šaddet okta dain deaŧaleamos ealáhusain dáppe Davvin.

source: I Nord er det gode og kompetente krefter i form av fylkeskommuner, Sametinget, fylkesmenn, kunnskapsmiljøer, næringsorganisasjoner og lokale næringsaktører som vil kunne delta i ett godt forankret arbeid om utvikling for og med Nord.
sme: Davvin leat dakkár buorit ja gelbbolaš fámut go fylkkagielddat, Sámediggi, fylkkamánnit, máhttobirrasa, ealáhusorganisašuvnnat ja báikkálaš ealáhusoassálastit mat sáhttet leat mielde bures vuođđuduvvon ovddidanbargui Davviguovlluid várás ja ovttas Davviguovlluiguin.

source: Derfor må oppfordringen til regjeringen være at vi setter oss sammen for å lage en bærekraftig strategi for framtiden, avslutter Muotka.
sme: Danne ferte ávžžuhus ráđđehussii leat ahte mii čoahkkanit ráhkadit ceavzilis strategiija boahtteáiggi várás, loahpaha Muotka.
